[
    {
        "src": "1 Самуила 15:22",
        "txt": "Самуил сказал: «Разве всесожжения и жертвы так же радуют Иегову, как послушание Иегове? Послушание лучше жертвы, и покорность лучше жира баранов.",
        "tags":["Послушание"]
    },
    {
        "src": "2 Царей 6:16",
        "txt": "Не бойся, — ответил Елисей, — потому что тех, кто с нами, больше, чем тех, кто с ними».",
        "tags":["Вера"]
    },
    {
        "src": "1 Летопись 28:9",
        "txt": "И ты, мой сын Соломон, знай Бога своего отца и служи ему всем сердцем и всей душой, потому что Иегова исследует сердца всех людей и знает их мысли и желания. Если ты будешь искать его, то найдёшь его, а если отвернёшься от него, он отвергнет тебя навсегда.",
        "tags":["Вера", "Отношения с Богом"]
    },
    {
        "src": "Псалом 34:10",
        "txt": "Даже молодые сильные львы голодают, А те, кто ищет Иегову, не лишатся благ.",
        "tags":["Польза", "Вера", "Доверие"]
    },
    {
        "src": "Псалом 51:10",
        "txt": "Дай мне чистое сердце, мой Бог, И вложи в меня новый, непоколебимый дух.",
        "tags":["Вера","Преданность"]
    },
    {
        "src": "Псалом 145:18",
        "txt": "Иегова близок ко всем, кто его призывает, Ко всем, кто призывает его искренне.",
        "tags":["Поклонение", "Отношения с Богом"]
    },
    {
        "src": "Псалом 145:19",
        "txt": "Он исполняет желания боящихся его, Слышит их крик о помощи и спасает их.",
        "tags":["Вера","Отношения с Богом","Польза"]
    },
    {
        "src": "Псалом 145:20",
        "txt": "Иегова оберегает всех, кто его любит, А всех, кто делает зло, он уничтожит.",
        "tags":["Вера","Отношения с Богом","Доверие","Польза"]
    },
    {
        "src": "Притчи 12:18",
        "txt": "Бездумные слова ранят, словно меч, А язык мудрых исцеляет.",
        "tags":["Мудрость","Речь"]
    },
    {
        "src": "Притчи 12:25",
        "txt": "Беспокойство подавляет человека, А доброе слово радует его.",
        "tags":["Речь"]
    },
    {
        "src": "Притчи 13:10",
        "txt": "Самоуверенность приводит лишь к ссорам, А у тех, кто ищет совета, — мудрость.",
        "tags":["Мудрость"]
    },
    {
        "src": "Притчи 17:17",
        "txt": "Настоящий друг любит всегда, Он брат, на которого можно положиться в беде.",
        "tags":["Дружба"]
    },
    {
        "src": "Притчи 24:16",
        "txt": "Ведь праведный может упасть и семь раз, но всё равно встанет, А грешник во время бедствия упадёт и не поднимется.",
        "tags":["Падение","Отношения с Богом"]
    },
    {
        "src": "Исайя 41:10",
        "txt": "Не бойся, потому что я с тобой. Не тревожься, потому что я твой Бог. Я укреплю тебя, помогу тебе, Буду крепко держать тебя правой рукой.",
        "tags":["Вера","Отношения с Богом","Польза"]
    },
    {
        "src": "Исайя 48:17",
        "txt": "Так говорит Иегова, ваш Избавитель, Святой Бог Израиля: «Я, Иегова, — ваш Бог, Я учу вас для вашей же пользы, Веду вас по тому пути, по которому вы должны идти.",
        "tags":["Вера","Польза","Доверие","Поклонение"]
    },
    {
        "src": "Иеремия 29:11",
        "txt": "Я хорошо знаю, что я замыслил для вас, — говорит Иегова. — Я пошлю вам мир, а не бедствие, дам вам будущее и надежду.",
        "tags":["Вера","Доверие","Отношения с Богом"]
    },
    {
        "src": "Иоанна 14:21",
        "txt": "Тот, кто признаёт мои заповеди и соблюдает их, любит меня. А того, кто любит меня, будет любить мой Отец, и я тоже буду его любить и открою ему себя».",
        "tags":["Поклонение","Отношения с Богом"]
    },
    {
        "src": "Деяния 17:11",
        "txt": "Люди здесь были более широких взглядов, чем фессалоники́йцы: они охотно приняли слово Бога и каждый день усердно исследовали Писание, проверяя, верно ли то, что им говорят.",
        "tags":["Вера","Поклонение","Проповедь"]
    },
    {
        "src": "Римлянам 10:13",
        "txt": "Ведь каждый, кто призывает имя Иеговы, будет спасён.",
        "tags":["Вера","Поклонение","Отношения с Богом","Польза"]
    },
    {
        "src": "Римлянам 12:10",
        "txt": "Любите друг друга, как братья, и относитесь друг к другу с теплотой. Первыми проявляйте уважение к другим.",
        "tags":["Дружба"]
    },
    {
        "src": "1 Коринфянам 15:33",
        "txt": "Не заблуждайтесь. Плохое окружение губит полезные привычки.",
        "tags":["Мудрость","Дружба"]
    },
    {
        "src": "Галатам 5:22,23",
        "txt": "А плод духа — это любовь, радость, мир, терпение, доброта, добро, вера, кротость, самообладание. Против подобного нет закона.",
        "tags":["Вера","Отношения с Богом","Польза"]
    },
    {
        "src": "Галатам 6:4,5",
        "txt": "Но каждый пусть оценивает собственные дела, и тогда он сможет радоваться своим успехам, не сравнивая себя с другими. Ведь каждый понесёт свою ношу.",
        "tags":["Мудрость","Отношения с Богом"]
    },
    {
        "src": "Эфесянам 4:2",
        "txt": "Всегда будьте смиренными, кроткими, терпеливыми, миритесь с недостатками друг друга, проявляя любовь.",
        "tags":["Дружба"]
    },
    {
        "src": "Филиппийцам 2:3,4",
        "txt": "Ничего не делайте из тщеславия или желания поспорить, но будьте смиренными и считайте других выше себя. Заботьтесь не только о своих интересах, но и об интересах других.",
        "tags":["Дружба","Мудрость"]
    },
    {
        "src": "Филиппийцам 2:13",
        "txt": "Ведь сам Бог в согласии со своей волей укрепляет вас и даёт вам и желание, и силу действовать.",
        "tags":["Отношения с Богом","Польза"]
    },
    {
        "src": "Филиппийцам 4:6,7",
        "txt": "Ни о чём не беспокойтесь, но во всех обстоятельствах просите Бога о помощи, обращаясь к нему в молитвах и мольбах и воздавая ему благодарность. И тогда Божий мир, который выше человеческого понимания, будет оберегать ваше сердце и ум через Христа Иисуса.",
        "tags":["Вера","Отношения с Богом","Доверие"]
    },
    {
        "src": "Филиппийцам 4:13",
        "txt": "Всё мне под силу благодаря тому, кто меня укрепляет.",
        "tags":["Вера","Отношения с Богом","Доверие"]
    },
    {
        "src": "2 Тимофею 3:16",
        "txt": "Всё Писание вдохновлено Богом и полезно: оно помогает обучать, обличать, исправлять, наставлять на правильный путь.",
        "tags":["Польза","Поклонение"]
    },
    {
        "src": "2 Тимофею 4:2",
        "txt": "Проповедуй слово Бога, проявляй в этом рвение и в благоприятное, и в неблагоприятное время, обличай, предостерегай и убеждай, будь при этом терпелив и применяй учительское мастерство.",
        "tags":["Проповедь","Поклонение"]
    },
    {
        "src": "1 Тимофею 4:3",
        "txt": "Ведь настанет время, когда люди отвергнут здравое учение и, следуя своим желаниям, будут искать учителей, которые бы говорили им лишь то, что они хотят услышать.",
        "tags":["Вера","Отношения с Богом","Поклонение"]
    },
    {
        "src": "Евреям 3:4",
        "txt": "У каждого дома есть строитель, а тот, кто построил всё, — это Бог.",
        "tags":["Вера","Отношения с Богом"]
    },
    {
        "src": "Евреям 11:1",
        "txt": "Вера — это твёрдая убеждённость в том, что наша надежда осуществится, ясное доказательство существования того, что невидимо.",
        "tags":["Вера"]
    },
    {
        "src": "Иакова 2:26",
        "txt": "Итак, как тело без духа мертво, так и вера без дел мертва.",
        "tags":["Вера","Поклонение"]
    },
    {
        "src": "Иакова 3:17",
        "txt": "Но мудрость свыше, прежде всего, чиста, потом мирна, благоразумна, послушна, исполнена милосердия, приносит много добрых плодов, беспристрастна, нелицемерна.",
        "tags":["Мудрость"]
    },
    {
        "src": "Иакова 4:8",
        "txt": "Приблизьтесь к Богу, и он приблизится к вам. Омойте руки, грешники, и очистите сердца, нерешительные.",
        "tags":["Отношения с Богом"]
    },
    {
        "src": "1 Петра 5:7",
        "txt": "Переложите на него все свои беспокойства, потому что он заботится о вас.",
        "tags":["Вера","Доверие","Отношения с Богом","Польза"]
    },
    {
        "src": "1 Иоанна 3:18",
        "txt": "Мои любимые дети, мы должны любить не на словах, а на деле, по-настоящему.",
        "tags":["Дружба"]
    },
    {
        "src": "1 Иоанна 4:11",
        "txt": "Мои дорогие, если Бог нас так полюбил, то и мы обязаны любить друг друга.",
        "tags":["Дружба","Отношения с Богом"]
    },
    {
        "src": "1 Иоанна 4:18",
        "txt": "У того, кто любит Бога, нет страха. Страх сковывает, но совершенная любовь изгоняет его. Тот, кто боится, не достиг совершенства в любви.",
        "tags":["Отношения с Богом"]
    },
    {
        "src": "1 Иоанна 5:3",
        "txt": "Любить Бога означает соблюдать его заповеди, и соблюдать их не тяжело.",
        "tags":["Отношения с Богом","Доверие"]
    }
]